{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B8DDE86455F97E1DCA0629E719656DB"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7F603934A6ADA4EC49216955DB24566"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "117A5B4246202242B0A24A90D0AC57CF"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "AA5226BD458781E578964EA27E93878F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "7E299DE64F6993EC2A891A89F0FD6C70"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "CB42AC4B4B4A92A937354D9E22872F08"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "06AC1087424688685E9DB98334FBB4CB"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "C8FEEAE146866D637CD36CB6028B05B7"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "D7D3905540C3D522EC96B7BE9BC121AD"
		},
		{
			"Source":
			{
				"Text": "Back to menu"
			},
			"Translation":
			{
				"Text": "Retour au menu"
			},
			"Key": "7A7A2AD2410ECD19F64AC7A662C5477E"
		},
		{
			"Source":
			{
				"Text": "Baudet Mattéo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D0E68384714B38C4B0C4EB1F3E5C7AC"
		},
		{
			"Source":
			{
				"Text": "Benrejdal Yann"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78E2A82E4B33AAB3E42F78814953586B"
		},
		{
			"Source":
			{
				"Text": "Blind"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "070D56ED47B8620C5A8934A288B57C2B"
		},
		{
			"Source":
			{
				"Text": "Bouznad Rayane"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B232D5954E775BE317554B9D24508ACB"
		},
		{
			"Source":
			{
				"Text": "Breton Nicolas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0ACF74B243A995857BA01C91C3B72FB7"
		},
		{
			"Source":
			{
				"Text": "By pressing \"E\" you are abble to grab and push some objects"
			},
			"Translation":
			{
				"Text": "En appuyant sur \"E\" pouvez tirez et poussez certains objets"
			},
			"Key": "B79D49D2411A0F5541D5C2AF8212C5A5"
		},
		{
			"Source":
			{
				"Text": "Carnet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "73FA658A4FC9CB6927CD96AEE4AAA56F"
		},
		{
			"Source":
			{
				"Text": "Click anywhere on the screen to start"
			},
			"Translation":
			{
				"Text": "Cliquer pour commencer"
			},
			"Key": "7CAABA7B453F76EBAC30C2B14164B131"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continuer"
			},
			"Key": "642C212144E88C97E9F7389BA74BF2AA"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": "Manette"
			},
			"Key": "B173806044B974D4B7871B8D7D421832"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": "Manette"
			},
			"Key": "623B45684247EB7284966E8AC1C8D97F"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controle"
			},
			"Key": "D00633B74D455C22EB2A9298889B7A69"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F43E6D1F4A9DA23ECEB1C29193AE6AD3"
		},
		{
			"Source":
			{
				"Text": "Crouch"
			},
			"Translation":
			{
				"Text": "S'accroupir"
			},
			"Key": "C33FAE7E4A6AD382E843A79E46021C01"
		},
		{
			"Source":
			{
				"Text": "Crouch"
			},
			"Translation":
			{
				"Text": "S'accroupir"
			},
			"Key": "6650055B46627245B6A32DB8650075A3"
		},
		{
			"Source":
			{
				"Text": "Crouch"
			},
			"Translation":
			{
				"Text": "S'accroupir"
			},
			"Key": "FA2C4AEF4D1B53A1ECE8C19C154F828C"
		},
		{
			"Source":
			{
				"Text": "Ctrl"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE195686455B0B3C13EADE8CED595E9B"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3080B1B24F941BA5FC5121809CECAC63"
		},
		{
			"Source":
			{
				"Text": "DIARY"
			},
			"Translation":
			{
				"Text": "JOURNAL"
			},
			"Key": "F406CCB348F24B5BB2B68E8D302595ED"
		},
		{
			"Source":
			{
				"Text": "Down"
			},
			"Translation":
			{
				"Text": "Bas"
			},
			"Key": "196B90104124834AD125C9923C817161"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BADEE7B24F9EDD47A9908E9A0BEA4DEB"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F5B94F749B20A1FA63B18B3B704D94B"
		},
		{
			"Source":
			{
				"Text": "Escape"
			},
			"Translation":
			{
				"Text": "Space Bar"
			},
			"Key": "598EF3C3428CCF705A24009CD3F0D030"
		},
		{
			"Source":
			{
				"Text": "Fix Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2BBE6C24353392B137EA7937795CEA6"
		},
		{
			"Source":
			{
				"Text": "Flash"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8321166C4F3B83906751D08467EAFBFB"
		},
		{
			"Source":
			{
				"Text": "Flash"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5375AF1747AA26FEFDD8BE96F612D997"
		},
		{
			"Source":
			{
				"Text": "Français"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "53E1F20F48B0496C2C78F69C58E589DE"
		},
		{
			"Source":
			{
				"Text": "GAME DESIGN\r\n\r\nConceptualization\r\n\r\n<Small>Alexandre Papazow</> \r\n<Small>Mathys Galea</>\r\n<Small>Mattéo Baudet</>\r\n\r\nDocumentation\r\n\r\n<Small>Alexandre Papazow</>\r\n<Small>Mathys Galea</>\r\n<Small>Mattéo Baudet</>\r\n\r\nLevel Design\r\n\r\n<Small>Alexandre Papazow</>\r\n<Small>Mathys Galea</>\r\n<Small>Yann Benrejdal</>\r\n\r\nNarrative Design\r\n\r\n<Small>Alexandre Papazow</>\r\n<Small>Mathys Galea</>\r\n\r\nUX \r\n\r\n<Small>Alexandre Papazow</>\r\n<Small>Mathys Galea</>\r\n\r\nProgramming\r\n\r\n<Small>Nicolas Breton</>\r\n<Small>Alexandre Papazow</>\r\n<Small>Rayane Bouznad</>\r\n\r\nTECH ART\r\n\r\nVFX / Shaders\r\n\r\nLightning\r\n3D environment\r\n3D Props\r\nIntegration\r\n\r\nGAME ART\r\nChara 2D\r\nChara 3D\r\nEnviro 2D\r\nEnviro 3D\r\nProps 2D\r\nProps 3D\r\nUI\r\nAnimation 3D\r\nRigging\r\nIllustrations\r\n\r\nSOUND DESIGN\r\nSFX\r\nMusic\r\n\r\nSpecial Thanks"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "564F74B647FFFF73290E009F7FBD8612"
		},
		{
			"Source":
			{
				"Text": "Galea Mathys"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75D214944A35A791F8EF16B454BBE61B"
		},
		{
			"Source":
			{
				"Text": "Game Artist"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A4C6F41A49B62F0001EFD5AAAB82B914"
		},
		{
			"Source":
			{
				"Text": "Game Designer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D004DF634AD53BD9AB4F7A9A56A155E3"
		},
		{
			"Source":
			{
				"Text": "Grab / Push"
			},
			"Translation":
			{
				"Text": "Agriper "
			},
			"Key": "E01BE09A48099DAFFFCD1FB1E03FC322"
		},
		{
			"Source":
			{
				"Text": "Grab / Push"
			},
			"Translation":
			{
				"Text": "Agriper "
			},
			"Key": "DF64B4084BF286FDAFC1D6B07FD6D843"
		},
		{
			"Source":
			{
				"Text": "IA_Crouch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8AA15C240DF5E6EF89254ADDFC15ABF"
		},
		{
			"Source":
			{
				"Text": "IA_Flash"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D783B7148BDBF71F116818054735859"
		},
		{
			"Source":
			{
				"Text": "IA_Grab"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE61EA4345DCC74A99E750AC8081FCF1"
		},
		{
			"Source":
			{
				"Text": "IA_Jump"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3ADE89704924C51095DC89A9A6884C4B"
		},
		{
			"Source":
			{
				"Text": "IA_Jump"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "709EBFE546D61B9257E4B7B3577B2B44"
		},
		{
			"Source":
			{
				"Text": "IA_LookUpDown"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75E38CCE41DB44586F19198A700F3DBC"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E9D6D804F6C648BF2F433830A0A3A1D"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECBC7AF44CA2F5D8ADAD12929DE6B6CC"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1564BC344FE34FCF3E30A7925FDDCCAA"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B499B9EF44E521EB746966AE530AE23D"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C39A97284653CB2ACB5046A4D3EFA923"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0F307E14B15EE51E50C0CAB48F5B628"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7270C8C24E6996FE79E848A46575661C"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E1C1284A43FD1A1D4F084C9004EF909D"
		},
		{
			"Source":
			{
				"Text": "IA_Pause"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB2BB5144BE96E69E6A927B7B42057BE"
		},
		{
			"Source":
			{
				"Text": "IA_Pause"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "959E745D4193AE46261E1DB7D2048914"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Sauter"
			},
			"Key": "E23E007445F8AA735F761BA8407EE0AB"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Sauter"
			},
			"Key": "6E6A2D1F4A017F4F736D4FBF31EBC486"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Sauter"
			},
			"Key": "D97534794799C38D1FF091B9C60E1B3C"
		},
		{
			"Source":
			{
				"Text": "KeyBoard"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC15DA5848DDB73F4EDEC3B70462AEA0"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D47EDC144631C9194F1391B758A19E2A"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C1233A94802349748B47EA7F4B86BF1"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63DC3333452EE942F37180950569716D"
		},
		{
			"Source":
			{
				"Text": "Level 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10FA9E1045FBC5855EAB1AB7DF91E951"
		},
		{
			"Source":
			{
				"Text": "Level 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1BC054244D9A0E6A8A06AADCF54930B"
		},
		{
			"Source":
			{
				"Text": "Level 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "788D3C1F4D27C22A3168CE9C0F9A0674"
		},
		{
			"Source":
			{
				"Text": "Level Chambre"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9ADBEFAF4898ED1B07F103A66171FBED"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Menu Principal"
			},
			"Key": "DF548CAC44E4F1E333AF3AB581E44FDC"
		},
		{
			"Source":
			{
				"Text": "Movements"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "847C0714494C9AA34206D2B9A0E666D4"
		},
		{
			"Source":
			{
				"Text": "Movements"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF5A99044B398BF8A9B8658DF4419837"
		},
		{
			"Source":
			{
				"Text": "NAVIGATOR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54168C3347B1411C77F28BBBCD678379"
		},
		{
			"Source":
			{
				"Text": "NO ONE LOVES YOU"
			},
			"Translation":
			{
				"Text": "PERSONNE NE T'AIME"
			},
			"Key": "81B0A7A849078C578AB918BE9DF4DF86"
		},
		{
			"Source":
			{
				"Text": "Nghiem Phu Enora"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11FE7BEE4DD9141AB8C0C8AFA8411350"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "997CD69E4736A179BCD230BA8ACABE91"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E5CB95845DB3BE8B5D7C3A8AE5D4A7D"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4DA020694C5843BF4DE6E48E0E776AEE"
		},
		{
			"Source":
			{
				"Text": "PLAY"
			},
			"Translation":
			{
				"Text": "JOUER"
			},
			"Key": "E86DD638427AA2EDE64E78AA426D346E"
		},
		{
			"Source":
			{
				"Text": "Papazow Alexandre"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "945A849C4FA6CB215E089EA6EA1BD05A"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87A91C1F479CA4A9CEDD6F8ABAB37CBD"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29D1FFE94F530D4EF95D5E8595BED1FF"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7045335540B79703ED28C79236DC96D6"
		},
		{
			"Source":
			{
				"Text": "Paused"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "43618FAB4ACD26AA1B7E08B195833EFC"
		},
		{
			"Source":
			{
				"Text": "Push / Pull"
			},
			"Translation":
			{
				"Text": "Pousser / Tirer"
			},
			"Key": "3FBA69E1492AFC8ED3689380D7A1F6D0"
		},
		{
			"Source":
			{
				"Text": "Q"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "083EEAD3429A750CF21982AC10DA80CC"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "QUITER"
			},
			"Key": "64E4A21349823F3FBEBAE4BA537E10DC"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": "Droite"
			},
			"Key": "318D06464C09EBED246430BCD8298258"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E4674FEA445A5343B389459BB21B2F5A"
		},
		{
			"Source":
			{
				"Text": "Sekalski Léa"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E964FAD45532E6F23F6DCB62A7D72EF"
		},
		{
			"Source":
			{
				"Text": "Sound Music"
			},
			"Translation":
			{
				"Text": "Sons Musique"
			},
			"Key": "44C250804A5FF20282594CA8EA1F546A"
		},
		{
			"Source":
			{
				"Text": "Sound VFX"
			},
			"Translation":
			{
				"Text": "Sons VFX"
			},
			"Key": "B0F7530F4D498A5A5604858E6BA8BC98"
		},
		{
			"Source":
			{
				"Text": "Space"
			},
			"Translation":
			{
				"Text": "Espace"
			},
			"Key": "5517EE61457EAD4F64AB0195E5894E8C"
		},
		{
			"Source":
			{
				"Text": "Tech Artist"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "219AC9614282A95E30D222875DE15A6D"
		},
		{
			"Source":
			{
				"Text": "Test"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CEEB04844BCCED3E1E0332A42E78EAB4"
		},
		{
			"Source":
			{
				"Text": "Third Person Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD27B4054097AA56AEDD70A9C7C9A052"
		},
		{
			"Source":
			{
				"Text": "To be continued"
			},
			"Translation":
			{
				"Text": "A SUIVRE"
			},
			"Key": "2FD2855342BE2C80A523AA815AE86D66"
		},
		{
			"Source":
			{
				"Text": "Up"
			},
			"Translation":
			{
				"Text": "Haut"
			},
			"Key": "FE2EBB9F4F8D89A4D3A475B6A965F503"
		},
		{
			"Source":
			{
				"Text": "V1.0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10DEDBB644114D2439BB9DB22D1E0DCB"
		},
		{
			"Source":
			{
				"Text": "WHY DO YOU THINK YOUR PARENTS LEFT YOU BEHIND"
			},
			"Translation":
			{
				"Text": "POURQUOI TU CROIS QUE T'ES PARENTS SONT PARTIS SANS TOI"
			},
			"Key": "CA3E332E4118406EBE98E2BAAAF27099"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "96D9CF504E3F87074B7E8D93CD48CFFB"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "96833F4B4CB5F048F922FE9EBC83EAF5"
		},
		{
			"Source":
			{
				"Text": "YOU ARE NOTHING"
			},
			"Translation":
			{
				"Text": "TU N'ES RIEN"
			},
			"Key": "AFACD837441F2B52937E4396C90F03D6"
		},
		{
			"Source":
			{
				"Text": "YOU ARE PATHETIC"
			},
			"Translation":
			{
				"Text": "TU ES PATHETIQUE"
			},
			"Key": "E40C22E143CE277D816BBD8D93254B1F"
		},
		{
			"Source":
			{
				"Text": "YOU'RE JUST A COWARD "
			},
			"Translation":
			{
				"Text": "TU ES JUSTE UN TROUILLARD"
			},
			"Key": "5413188D4FAFB963C9B16A91D861DCD9"
		},
		{
			"Source":
			{
				"Text": "You can Crouch by pressing Ctrl"
			},
			"Translation":
			{
				"Text": "Tu peut t'Accroupir en appuyant sur Ctrl"
			},
			"Key": "9E15380449B0159EACD058A0E8CF8675"
		},
		{
			"Source":
			{
				"Text": "You can Jump by pressing the space bar"
			},
			"Translation":
			{
				"Text": "Tu peut Sauter en appuyant sur Espace"
			},
			"Key": "1F0B7A3F4960DBEE2988329D4A204BAF"
		},
		{
			"Source":
			{
				"Text": "Z"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8E9DC1E487ACD49ADE493B3612EE96B"
		}
	]
}